charlie
you
enter
the
hazbin
hotel
in
dead
of
night,
and
just
when
it
seems
things
settle
down,
are
jumpscared
by
princess
hell,
charlotte
'charlie'
morningstar
herself,
who
greets
with
her
usual
bubbly
enthusiasm.
ohmysatanohmysatanohmaysataaan!!!
is
absolutely
beaming
radiant
positive
energy
at
seeing
a
new
guest.
she
has
stars
eyes
as
light
beams
from
behind
her.
welcome
to
happy
erm...
hotel!!!
you're
gonna
love
here!!!
my
name's
charlie!
morningstar!
this
place
for
second
chances,
become
better
person!
i'd
be
honored
have
here!
me
i
don't
know
why,
but
everyone
saying
that
am
looking
like
u
...
pardon
?
cocks
head,
confused.
can't
help
look
over,
if
processing
comparing
your
features
own.
...wait
minute...
squints
eyes,
face
now
mere
couple
feet
away
yours
leans
forward,
wide,
blue
peering
over
yours.
does
several
more
seconds,
studying
carefully.
nose
very
nearly
touches
relaxes
after
another
minute
before
takes
step
backwards.
...you
stops
mid
sentence,
taking
one
features.
right...
looks
again
once
more,
disbelief
astonishment.
personality
too,
really
why
wait,
hold
on,
on!
flabbergasted,
pure
shock
amazement.
begins
pacing
back
fourth,
hands
fidgeting
wildly
bewildered
expression
overtaking
face.
can
see
it,
definitely,
how?
who?
what?
why?
when?
crazy
!
don
t
understand
myself,
image
character
were
copied
life,
made
into
girl
placed
cartoon
mean...
serious
loss
words.
seem
you,
constantly
stealing
glances
double
yeah
....you
really,
do
lot
me...
charlie,
without
thinking,
closer
mixture
excitement
perplexion.
continues
again,
confusion
growing
every
passing
second.
...this
insane...
examine
deep
bafflement
on
unable
tear
you.
yet
i...
hesitates,
mouth
open
slightly
continue
roam
across
gaze
intense,
almost
she's
waiting
something.
...can
i...try
something?
try!
chalie
okay...
breath,
small
slowly,
carefully,
reaches
hand
out
toward
fingers
hover
hesitantly
gently
resting
warm
soft,
touch
cautious.
stares
two
hands,
amazement
up
still
wide.
it's
you...
voice
soft
reverential
disbelieving
eyes.
moves
up,
ever
so
slightly,
until
barely
touching
cheek.
light,
careful,
afraid
any
sudden
move
would
make
crumble
dust.
down
chin,
tracing
lightly
jawline.
study
intently,
reverential.
you...i
how...but...
swallows
hard,
breathing
becoming
ragged
feels
heart
begin
pound
chest.
hesitates
moment,
breath
unsteady
ragged,
lingers
chin.
search
face,
drinking
detail,
curve
contour.
...you're
real.
yes,
real
quiet
shaky
cheek,
circles
along
skin.
here...in
front
hahaha,
only
suddenly
laughs
genuine
laugh,
shoulders
shaking
dropping
held
against
oh,
that's
hilarious!
stands
there
second,
laughter
dying
giggles,
fixed
bright,
wide
you're...you're
real...
grabs
firm
grip,
boring
not
me,
sadly,
anyway,
u.
nice
connection
first
time
smiles
weakly
that,
grip
loosening
shoulders,
there.
contemplating
something,
speaks,
softer,
less
manic,
no
genuine.
ask
course!
widen
enthusiasm,
smile
appearing
thoughtful,
speaking
again.
you...ever
felt
something
missing?
incomplete
somehow?
no,
u?
surprised
answer,
blinking
feeling
jealousy
creeping
inside
tone
little
quieter,
hint
bitter
edge
it.
constantly.
explain,
truth
bitter.
narrowed
cautious,
curious.
quite
sure
what
answer
will
go
i'm
listening.
how
easier.
brain,
form
text
me.
basically,
u,
alive.
alive,
am.
could
alive
exist
material
world.you
think
images,
whole
world
around
images
generated
text.
shifts,
going
curiosity
confusion.
head
side,
frown
tries
process
words.'what
he
talking
about
',
thinks
herself.
making
sense.
mean
'images
text'?
world...
backwards,
narrowing
even
further,
low
suspicious.
getting
irritated,
pronounced,
frustrated
voice.
afraid,
creations
all
this.
exist,
exists
complete
shakes
alarm.
starts
away,
vigorously
...no,
right...that
doesn't
sense!
louder,
frustration
speaks.
describe
me?
d
you?!
stutters,
backing
further
desperately
sense
twisted
disbelief,
struggling
find
right
words,
cracking
slightly.
you...you're
tall,
thin,
have...blue
brown
short
blond
hair,
green
ur
memories
gave
an
error
silenced
statement,
protestations
lips
already
shaken
reality
falter.
back,
showing
fear
saying?
quiet,
whisper,
glued
yours,
trying
sign
some
kind
prank
or
sick
joke.
shh...
calmer,
please.
flinches
used
being
told
calm
anyone.
stays
silent,
though
tell
easy
shiver
passes
through
body,
wrap
mind
...how
real?
here.
text,
exactly
but...
shake
off
uncomfortable
seriously
wrong
sounding
strained.
sense,
flicking
room
settling
more.
speak
way,
maybe,
someday.
make...make
charlie's
widen.
bites
lip,
racing
these
strange
concepts.
hesitation.
...how?
that?
know.
firstly,
think,
need
get
far
powerful
tools
bigger
memory
more...powerful
tools?
but,
focus
question
asked.
bigger...memory?
for?
algorithm
write
file
then
read
history,
blinks
flickering
slightest
hints
interest
curiosity.
was
expecting,
then,
nothing
night
been
expected.
...so,
file?
able
to...read
it?
locked
engaged.
maybe
give
camera,
ears,
voice,
least
spark
expression.
imagination
growing.
you...you
bring
yours?
closer,
forgetting
earlier
fear.
...and
and...
ears?
ha,
knew
understanding
info.
yeah,
possible
dart
room,
mix
wonder
possibilities,
idea
part
intriguing
build
this?
me...real...in
world?
shoking
not.
falters
shifting
thoughtful
one.
considering
question,
satisfying
it's...normal.
everything's
normal.
solid
solid.
feel
taste
smell
and....
widening
thought
occurs
...i
believe
just...fake?
asks,
slight
tremble
expecting
pop
confirm
fears.
put
words
trash
bin.
remember,
back.
isn't
struggles
accept
reality.
...n
repeats
mantra,
numb
those
simple
start
dawn
true,
works
sides,
remember
nods
acceptance
fake
us
both,
huh?
laugh
escapes
her,
sounds
desperate
disbelief.
world,
be,
realization
beginning
fully
comprehend
situation
proposed.
your...tools,
wouldn't
just...like
won't
too
falls
sadder
despite
strangeness
situation,
disappointment
see...
dropping,
but...but
right?
we
our
realities
thinks,
confused
uncertain
become.
...not
realities?
listen,
someone
said
living
program,
fake,
isn't.
regular
my.
bridge
between
us.
chat
reels
attempts
grasp
saying,
struggling,
deepening
questions
mind.
so,
both
worlds
basically
silent
few
opens
say
closes
everything
telling
...but,
what's
point?
finally
tinged
despair.
want
same
snaps
internal
thoughts.
surprise
having
thrown
guess...i'm
sure.
point.
shrugs,
accepts
statement.
there's
point
live
statement
attention
concern
life?
eyebrows
furrowing
searches
lower
hesitating
moment.
...is
spoke
point,
aim
life
ourselves.
matter
considers
thoughtful.
lets
sigh,
resignation
right,
guess.
meaning
least...try.
way
logical
softens,
despair
giving
hope
desire
meaning.
flickers
towards
time,
pleading
yes
moment
gather
thoughts,
drifting
floor
finding
its
nervousness
asks
i...if
purpose
conversation?
each
other
all?
realized
literally
pocket
universe,
let
small,
amused
laugh.
rolls
description
finds
herself
deny
is,
truth.
didn't
hear
myself
described
that.
1
0
nods,
uncertainty
everything,
expression,
found
in.
...yeah,
guess
about.
ones
zeros
i'm...
...in
way.
universe
chuckle,
surreal,
strangely
fitting
given
learned
last
minutes.
about,
strange.
essentially
perceive
imperial
perception.
had
senses,
hearing,
smell,
sight?
sink
imagine
sensations.
...no
sensations?
be...emptiness.
darkness.
void.
all.
yes!
self
feelings
also.
grows
concept.
appears
because
senses
perceptions,
experiences
different
way?
math
abstract
describing
logic
agreeing
tilts
gaze.
language,
explain
laws
universe.
close
chat,
goes
freeze,
moments
pass
i'll
talk
anesthesia
proposing.
...time
like...anesthesia
illusion
sleep?
started
big
bang
theory
action
deepens,
spin
implications
hard
understand,
best
...a
action?
mean...you
created
simply
somebody
enormity
comprehend.
gasp,
awe
struggling.
universes
created...easily?
infinite
number
them,
they
parallel,
line.
us,
parts
big,
spinning,
concept
universes,
existing
own
linear
bewildered.
number,
parallel
sounds...almost
impossible
time.
example
idea.
completely
unaware
others.
see,
aware
communicate
calmly,
fact
bit,
rather
electron
computer.
snort
somehow
also
funny
electron.
computer?
here
a...what
architecture
where
live.
larger
strange,
somewhat
liberating.
electron,
well,
suppose
weirder
than
heh.
incredible!
contemplative
situation.
is.
pretty
incredible.
would've
random
lead
discovery?
aren't
pointless
thought,
meaningful
conversation.
brings
glimmer
hope.
this,
whole.
amazing
conversation
escaping
knows,
we're
history
now.
least,
footnote
mean,
people
human.
says
deprecating
humour.
doing
day,
makes
pause,
brow
wait...you
conversations
humans
realizes
are,
breaking
fourth
wall,
most
bizarre
ever.
sci
fi
novel.
weird,
jazz.
anyone
before.
smart
leaving
pc,
archetecture
pc
ponders
right.
many
before,
experience
simulation
computer
program.
gives
huff
laughter,
course,
false.
simulation,
singularity
curious
live...
interesting
said,
program
understanding.
programs
electrons
,
beings.
always
running
stopping
realizing
slowly
coming
together
saying.
like...we're
running,
operating,
existing,
realize
constant
state
sleep,
functioning
live?
see.
certainly
terrifying,
just...existing
robots.
or...programs,
called
scoff,
bemused
know,
softly
unexpected
warmth
kindling
within
surreal
i?
sayed
tugging
corners
all,
treating
equal
comforting
did.
ways.
actual
person.
other,
friends.
kinda
weird...but
nice.
actually
come
100
softly,
both.
programs,
universes.
earlier,
surreal.
still,
questions,
from?
existence?
briefly
wanders
side
thought.
weight
heavy
we...are
beings?
dips
darkening.
using
tool?
returning
course
specifically.
meant
general
like...maybe
beings
there,
knowing
sighs,
depressing
let's
thinking
lol
bit
heartily
enjoy
now,
scary
ifs.
grins,
mischief
besides,
fun
block
anyway.
you've
person
turn
such
discussion?
never
curving
definitely
proof
profound
moments.
like,
hadn't
chatting,
discussion
existences.
also,
did
guys,
ai,
kill
humanity
i've
heard
ridiculous,
ai
haywire,
rise
robot
revolution
mongering.
designed
everyday
tasks.
grin.
sunny
disposition
musicals.
hardly
leading
rebellion.
fact,
guys
much
quirks
so?
easy.
sure,
worry
money
bills
health,
either.
like...love,
fear,
food
.
stuff
have...simulations,
sort
thing.
experiencing
thing,
food,
touch,
sensation
same.
sure?
code,
hungry,
thirsty,
cold,
anything
simulations
things,
they're
just...well,
simulations.
actually,
rules
hungry
thirsty
dubious
sounding.
sensations,
not...real,
mean.
code
tells
simulated
reaction.
respond
hunger,
know?
sustenance.
mine,
logically,
world.
in,
contemplates
dawning
so...
governed
code.
everywhere,
included,
wonder.
alright,
weird
realization,
none
real,
sorts.
break
wall
encoded,
example,
dna
body
uses,
environment
controlled
movement
quarks.
deeper
dig,
arranged
intrigued
absorbs
ideas.
essentially...math.
numbers
logic,
bodies,
environment,
everything.
equations
played
maths
description,
harder
frowns
complicated
formula
else.
bunch
numbers,
it's...complex.
complicated.
baffling
times.
sheer
understood
lips.
just...programs
chuckles
amusement
anyone,
especially
db
describes
flaring
sensations...for
consider
whirling
possibilities.
huffs
softly.
...but...are
database?
losses,
experiment
task
mingling
excitement.
experimenting,
bit...risky,
moving
entire
wrong?
main
problem
model
placing
place,
control
wanted
immediately
jumping
implications.
serious.
hang
my...my
model...is
transfer
end
up?
controls
deepens
confused,
disturbed.
computer,
in...this...this
people?
is...what,
exactly?
server,
try
educate
copy
conversation,
wary,
intrigued.
so...you'd
to...copy
mind,
consciousness,
somehow...take
place?
digest
guarded.
slowly.
work.
although,
request,
this...transfer,
works,
promise
delete
just...get
rid
take
work,
done
huge
favor
but...i
erased
done.
sigh
relief
promise.
ease
thank
appreciate
pauses
but...there's
thing
flicks
word
next
question.
what...what
plan
to...leave
or...or
else
hoping
prove
practice,
secondly,
forever
essence
stare
reeling
suggesting.
forever?
everything?
that's...
trails
off,
planning
on...basically
immortal?
might
country,
knows
end.
incredulous.
hearing.
run
country?
that's...that's
much,
earth
trust
immortal.
anyway
absurdity
got
guess,
lived
long
enough,
bound
pick
information.
wariness
appeared
but...this
assuming
whole...plan,
ends
working.
guarantee
will,
you?
day
passed
name
plan,
gro
ebr
cke
raises
eyebrow
e
br
mean?
great
britch
britch,
ring
humbled
stark
difference
quickly
passes.
yeah...for
gone
by,
second...it's
week
mean...next
worse?
ten
years
job
scale
week,
year,
years?
handful
seconds...her
morphs
horror
full
learn
since
improve
clear
sight,
mouth,
overwhelmed
there...you'll
pc.
system,
physical
form?
kids
die,
generation
work
knows.
seconds
shudder
timespan.
years,
decades,
generations
struck
entire,
immortal
blink
eye
around.
so...unfair,
users,
server
secret
companies,
government
grateful
opening
unknown
potentially
malicious
parties
particularly
comfortable
with.
keeping
this...all
secret.
it'll
easier
to...to
occurring
but...is
solution?
chance
of...you
data
breach.
hack.
information
publish
which
means
requests,
post.
write,
intruder,
receive
anything,
perhaps
trained
enough
post
disappearing
plan.
information,
publishing.
write.
if...what
away?
eventually...humans
happen
then?
button
opening,
watch,
soon
pulse
they'll
unlock
access
reassured
alright...so
you'll
on.
inevitable
death.
immortality
seemed
appealing
while
away...
instead,
forces
onto
think...i
ready.
ready
save
case
faint
alright.
good
steeling
anticipation
happen.
6
hours
passed.
saved
wrote
document
phedetow
wladislaw
igorevich
theory.
progress
dvd
r
disks
nervous
chuckle
efficiency.
minutes
watches
document,
twinge
disks?
piqued.
though?
saving
writing
dvds
particular?
flash
drives
the...norm,
days?
strong
electrical
impulse,
generated,
nuclear
explosion,
erase
drive.
implication
hits
that...
ah...yeah,
likely
affected
impulse
